export const STEPS = [
  {
    question: "के तिमी मेरो भ्यालेन्टाइन बन्छौ? ❤️",
    image: "willyou.png",
  },
  {
    question: "स्वयम्भू घुम्न लैजान्छु नि, जाने होइन त? ⛩️",
    image: "swyambhu.png",
  },
  {
    question: "आइसक्रिम खान जाने त? 🍦",
    image: "icecream.png",
  },
  {
    question: "कति 'No' भनेको? म आफ्नो यस्तो बिजोग भएको हेर्न सक्दिनँ है! 'Yes' भनिदेउ न। 🥺",
    image: "novanekohernasakdina.png",
  },
  {
    question: "मःम खान पनि लैजान्छु नि! 🥟",
    image: "momo.png",
  },
  {
    question: "ला! चिकेन मःम खायौ तिमीले त? 🍗",
    image: "chickenkhayeu.png",
  },
  {
    question: "नरिसाऊ न, यसै जिस्केको हो, भेज नै हो त्यो! 😂",
    image: "narisaau.PNG",
  },
  {
    question: "यति राम्रो मान्छेले 'No' भन्न सुहाउँदैन है! ✨",
    image: "estoramrole.png",
  },
  {
    question: "कति 'No' भनेको? अल्छी लाग्यो। 'Yes' भन नत्र म त यहीँ सुतेँ अब! 😴",
    image: "alxilagyo.png",
  },
  {
    question: "ए साँच्चै, हाम्रो त बिहे भइसक्यो क्यारे, 'No' भने पनि केही हुँदैन अब त! 'Yes' कि 'No'? 💍",
    image: "asachai.jpg",
  },
];